/*
 * @Author: zhanghongqiao 
 * @Date: 2018-10-29 13:54:36 
 * @Email: 991034150@qq.com 
 * @Description: 关于我们
 * @Last Modified by: zhanghongqiao
 * @Last Modified time: 2018-10-29 14:03:56
 */

<template>
  <div class="aitectcare-aboutUs">
   <p> 蛙鸣是一家专注于环境健康领域的创新型科技公司，将物联网、大数据、人工智能技术应用到环境和健康领域。蛙鸣有权威的健康领域专家，有顶尖的大气环境专家，有资深的建筑设计专家，共同探究环境对人体健康的影响；蛙鸣与国家级协会紧密合作，制定行业领先标准，共同开拓空气健康新路径。</p> 
     
<p> 蛙鸣在助力大气质量日益改善的同时，将大气监测领域积累的专业能力应用于室内空气环境监测，分析环境对人体健康的影响途径、
  影响程度，并给出相应的预防、改善建议，为健康保驾护航。确保我们呼吸的每一寸空气都安全，让家住得更安心、工作环境更放心。
  蛙鸣室内健康空气整体解决方案，集环境、健康、医疗、大数据、人工智能、物联网于一体。
  蛙鸣，健康空气智慧解决方案的引领者。</p> 
 
<p> 蛙鸣是一个有理想有激情的团队，致力于用创新的技术和模式达成我们的使命："改善环境质量，营造健康生活"!</p> 
  </div>
</template>

<script>
import './index.scss'
export default {
  
}
</script>

